Repository: heisenburger/HVNGRY
Catalog: library/languages/*.po
Languages: de_de, pl_pl, ro_ro, ru_ru, sv_se

source: One thought on &ldquo;%2$s&rdquo;
de_de: Einige Gedanken zu &ldquo;%2$s&rdquo;
ro_ro: Un comentariu la &ldquo;%2$s&rdquo;
ru_ru: Один комментарий к &ldquo;%2$s&rdquo;
sv_se: En tanke på &ldquo;%2$s&rdquo;

source: %1$s thoughts on &ldquo;%2$s&rdquo;
de_de: %1$s Gedanken zu &ldquo;%2$s&rdquo;
ro_ro: %1$s comentarii la &ldquo;%2$s&rdquo;
ru_ru: %1$s комментариев к &ldquo;%2$s&rdquo;

source: Comment navigation
de_de: Kommentar Navigation
pl_pl: Nawigacja
ro_ro: Navigare comentarii
ru_ru: Комментарий навигации
sv_se: Bläddra bland kommentarer

source: &larr; Older Comments
de_de: &larr; &Auml;ltere Kommentare
pl_pl: &larr; Starsze komentarze
ro_ro: Comentarii mai vechi
ru_ru: &larr; Предыдущие комментарии
sv_se: &larr; Äldre Kommentarer

source: Newer Comments &rarr;
de_de: Neue Kommentare &rarr;
pl_pl: Nowsze komentarze &rarr;
ro_ro: Comentarii mai noi
ru_ru: Более свежие комментарии &rarr;
sv_se: Nyare Kommentarer &rarr;

source: Comments are closed.
de_de: Kommentarfunktion ist aus.
pl_pl: Komentarze są wyłączone.
ro_ro: Comentariile sunt inchise.
ru_ru: Комментарии закрыты.
sv_se: Stängt för kommentarer.

source: Primary Menu
de_de: prim&auml;res Menu
ro_ro: Meniu principal
ru_ru: Главное меню
sv_se: Primär meny

source: Gallery
de_de: Galerie
pl_pl: Galeria
ro_ro: Galerie
sv_se: Galleri

source: All Galleries
de_de: Alle Galerien
pl_pl: Wszystkie galerie
ro_ro: Toate galeriile
sv_se: Alla Gallerier

source: Add New
de_de: Neu hinzuf&uuml;gen
pl_pl: Dodaj nową
ro_ro: Adaugare
sv_se: Lägg till Ny

source: Edit Gallery
de_de: Galerie bearbeiten
pl_pl: Edytuj galerię
ro_ro: Modificare galerie
sv_se: Ändra Galleri

source: New Gallery
de_de: neue Galerie
pl_pl: Nowa galeria
ro_ro: Galerie noua
sv_se: Nytt Galleri

source: View Gallery
de_de: Galerie anzeigen
pl_pl: Zobacz galerię
ro_ro: Vizualizare galerie
sv_se: Se Galleri

source: search Gallery
de_de: Galerie suchen
pl_pl: przeszukaj galerie
ro_ro: Cautare galerie
sv_se: sök Galleri

source: No Gallery Found
de_de: keine Galerie gefunden
pl_pl: Nie znaleziono galerii
ro_ro: Nici o galerie nu a fost gasita
sv_se: Inget Galleri hittat

source: No Gallery found in Trash
de_de: Keine Galerie im Papierkorb gefunden
pl_pl: Nie znaleziono galerii w Koszu
ro_ro: Nici o galerie nu a fost gasita printre cele sterse
sv_se: Inget Galleri hittat i Papperskorgen

source: Parent Gallery:
de_de: Eltern Galerie:
pl_pl: Galeria nadrzędna:
ro_ro: Galerie parinte
sv_se: Huvud Galleri

source: Galleries
de_de: Galerien
pl_pl: Galerie
ro_ro: Galerii
sv_se: Gallerier

source: Custom Gallery Posts
de_de: Antworten zur pers&ouml;nlichen Galerie
ro_ro: Postari in galeria personalizata
ru_ru: Пользовательские Галерея Сообщений
sv_se: Anpassat Galleri för Inlägg

source: Select layout for this specific Page only ( Note: This setting only reflects if page Template is set as Default Template.)
de_de: W&auml;hle das Layout für diese spezielle Seite (Bedenke: Diese Einstellung hat nur Auswirkung wenn das Seitenlayout auf das Standard Template gesetzt ist.)
ro_ro: Selectati aspectul numai pentru aceasta pagina (Observatie: Aceasta configuratie este luata in considerare doar daca modelul paginii este modelul predefinit).
ru_ru: Выберите макет для этой конкретной страницы только (Примечание:. Эта установка только отражает, если страница Шаблон устанавливается шаблоном по умолчанию)
sv_se: Välj layout endast fördenna specifika Sida (Obs!. Den här inställningen visas om sidmall är inställd som standard mall)

source: Select layout for this specific Post only
de_de: W&auml;hle das Layout nur f&uuml;r diesen speziellen Artikel
pl_pl: Wybierz układ treści dla tego konkretnego wpisu
ro_ro: Selectati aspectul numai pentru aceasta postare.
ru_ru: Выберите макет для данной страницы.
sv_se: Välj layout endast för detta Inlägg

source: Default Layout Set in
de_de: Standard Layout Satz in
pl_pl: Domyślny układ treści, wskazany w
ro_ro: Modelul predefinit in
ru_ru: Шаблон по умолчанию
sv_se: Standard Inställningarna ändras i

source: Theme Settings
de_de: Thema Einstellungen
pl_pl: ustawieniach szablonu
ro_ro: Configurarea temei
ru_ru: Настройки темы
sv_se: Inställningar för Temat

source: No sidebar
de_de: Keine Seitenleiste
pl_pl: Brak sidebara
ro_ro: Fara bara laterala
ru_ru: Без боковой колонки
sv_se: Inget Sidhuvud

source: No sidebar, Full Width
de_de: Keine Seitenleiste, volle Breite
pl_pl: Brak sidebara,<br>pełna szerokość strony
ro_ro: Fara bara laterala, latime integrala
ru_ru: Без боковых колонок, во всю ширину
sv_se: Inget Sidhuvud, Full Bredd

source: No Sidebar, One Column
de_de: Keine Seitenleiste, Eine Spalte
pl_pl: Brak sidebara,<br>jedna kolumna
ro_ro: Fara bara laterala, o coloana
ru_ru: Без боковых колонок, одна колонка
sv_se: Inget Sidhuvud, En Kolumn

source: Left sidebar
de_de: Seitenleiste links
pl_pl: Sidebar po lewej
ro_ro: Bara laterala stânga
ru_ru: Левая боковая колонка
sv_se: Vänster Sidhuvud

source: Right sidebar
de_de: Seitenleiste rechts
pl_pl: Sidebar po prawej
ro_ro: Bara laterala dreapta
ru_ru: Правая боковая колонка
sv_se: Höger sidhuvud

source: Theme Options
de_de: Themen Optionen
pl_pl: Opcje szablonu
ro_ro: Optiunile temei
ru_ru: Настройки темы
sv_se: Alternativ för Temat

source: Theme Options by
de_de: Themen Optionen von
pl_pl: Opcje szablonu
ro_ro: Optiunile temei de
ru_ru: Настройки темы от

source: Confused about something? See
de_de: Gibt es Unklarheiten? dann gehe zu den
ro_ro: Aveti neclaritati? Consultati
sv_se: Förbryllad över något? se

source: Clean Retina Theme Instructions
de_de: Clean Retina Themen Anleitung
pl_pl: Clean Retina Opcje szablonu
ro_ro: Instructiuni pentru tema Clean Retina
ru_ru: инструкции к теме Clean Retina
sv_se: Instruktioner för Clean Retina

source: Theme Instructions
de_de: Themen Anleitung
ro_ro: Instructiunile temei
ru_ru: Инструкции к теме
sv_se: Instruktioner för temat

source: Support theme development
de_de: Unterst&uuml;tze die Themen Entwickler
ro_ro: Contribuiti la dezvoltarea temei
sv_se: Stötta utvecklingen av temat

source: Donate
de_de: Spende
ro_ro: Donati
ru_ru: Сделать пожертвование
sv_se: Donera

source: OR Review our theme
de_de: ODER schreibe eine Bewertung
ro_ro: SAU Spuneti-va parerea despre tema noastra
sv_se: Eller betygsätt vårat tema

source: Review Clean Retina
de_de: Bewerte Clean Retina
ro_ro: Spuneti-va parerea despre Clean Retina
ru_ru: Обзор Clean Retina
sv_se: Betygsätt Clean Retina

source: at WordPress.org
de_de: bei WordPress.org
ro_ro: la Wordpress.org
sv_se: på WordPress.org

source: Settings saved.
de_de: Einstellungen gesichert.
pl_pl: Ustawienia zapisano.
ro_ro: Configuratia a fost salvata.
ru_ru: Настройки сохранены.
sv_se: Inställningarna har sparats.

source: Design Options
de_de: Design Optionen
pl_pl: Design
ro_ro: Optiuni de design
ru_ru: Настройки отображения
sv_se: Design inställningar

source: Advance Options
de_de: Erweiterte Optionen
pl_pl: Ustawienia zaawansowane
ro_ro: Optiuni avansate
ru_ru: Расширенные настройки
sv_se: Avancerade Inställningar

source: Featured Post/Page Slider
de_de: Startseiten - Slider
ro_ro: Slider posturi/ pagini importante
ru_ru: Лучший пост / Страница слайдера
sv_se: Anpassat Bildspel Inlägg/Sidor

source: Social Links
de_de: Links zu sozialen Netzwerken
pl_pl: Serwisy społecznościowe
ro_ro: Link-uri catre retele sociale
ru_ru: Социальные ссылки
sv_se: Sociala Länkar

source: Webmaster Tools
de_de: Webmaster Werkzeuge
pl_pl: Narzędzia webmastera
ro_ro: Instrumente webmaster
ru_ru: Инструменты Веб-разработчика
sv_se: Verktyg Webmaster

source: Custom Header
de_de: Benutzerdefinierter Kopfbereich
pl_pl: Własny nagłówek
ro_ro: Antet personalizat
ru_ru: Настройки Шапки
sv_se: Anpassat Sidhuvud

source: Need to replace default header?
de_de: Ersetze den Standard Kopfbereich?
pl_pl: Chcesz zmienić aktualny nagłówek strony?
ro_ro: Doriti sa inlocuiti antetul predefinit?
sv_se: Vill ni ersätta standard sidhuvudet?

source: <a class="button" href="%s">Click here</a>
de_de: <a class="button" href="%s">Hier klicken</a>
pl_pl: <a class="button" href="%s">Kliknij</a>
ro_ro: <a class="button" href="%s">Click aici</a>
sv_se: <a class="button" href="%s">Klicka här</a>

source: Hide Searchform from Header
de_de: Verberge das Suchenfeld im Kopfbereich
pl_pl: Usuń wyszukiwarkę z nagłówka
ro_ro: Mascati formularul de cautare din antet
ru_ru: Скрыть форму поиска из Заголовка
sv_se: Göm Sökformulär från Sidhuvud

source: Check to hide
de_de: hier markieren um das Suchfeld zu verbergen
pl_pl: Zaznacz, by ukryć
ro_ro: Bifati pentru a masca
ru_ru: Установить, чтобы скрыть
sv_se: Kryssa i för att inte visa

source: Save All Changes
de_de: Sichere alle &Auml;nderungen
pl_pl: Zapisz zmiany
ro_ro: Salvati toate modificarile
ru_ru: Сохранить все изменения
sv_se: Spara Allt

source: Fav Icon Options
de_de: Fav Icon Optionen
pl_pl: Favikonka
ro_ro: Optiuni pentru favicon
ru_ru: Fav Icon Параметры
sv_se: Inställningar Favicon

source: Disable Favicon
de_de: Deaktiviere Favicon
pl_pl: Wyłącz favikonkę
ro_ro: Dezactivare favicon
ru_ru: Отключение Favicon
sv_se: Avaktivera Favicon

source: Check to disable
de_de: Hier markieren um keinen eigenen Inhalt zu definieren
pl_pl: Zaznacz, by wyłączyć
ro_ro: Bifati pentru a dezactiva
ru_ru: Установить чтобы отключить
sv_se: Kryssa i för att avaktivera

source: Fav Icon URL
pl_pl: Adres URL favikonki
ro_ro: URL favicon

source: Change Fav Icon
de_de: &Auml;ndere das Fav Icon
pl_pl: Zmień favikonkę
ro_ro: Modificati favicon-ul
ru_ru: Установить Favicon
sv_se: Byt Fav Icon

source: Preview
de_de: Voransicht
pl_pl: Podgląd
ro_ro: Previzualizare
ru_ru: Предварительный просмотр
sv_se: Förhandsvisning

source: Web Clip Icon Options
de_de: Web Clip Symbol Optionen
pl_pl: Ikona Web Clip
ro_ro: Optiuni imagine Web Clip
ru_ru: Web Clip Icon Опции

source: Disable Web Clip Icon
de_de: Deaktiviere Web Clip Symbol
pl_pl: Wyłącz ikonę Web Clip
ro_ro: Dezactivare Web Clip
ru_ru: Отключить Web Clip Icon

source: Web Clip Icon URL
de_de: Web Clip Symbol URL
pl_pl: Adres URL ikony Web Clip
ro_ro: URL imagine Web Clip

source: Change Web Clip Icon
de_de: &Auml;ndere das Web Clip Symbol
pl_pl: Zmień ikonę Web Clip
ro_ro: Modificare imagine Web Clip
ru_ru: Изменить Web Clip Icon
sv_se: Byt Web Clip Icon

source: webpage icon
de_de: Web Clip Symbol
ro_ro: Icon pagina web

source: Default Layout Options
de_de: Standard Layout Optionen
pl_pl: Domyślny układ treści
ro_ro: Optiuni Model asezare in pagina predefinit
ru_ru: Параметры Макета по умолчанию
sv_se: Standard Inställningar Layout

source: Default Layout
de_de: Standard Layout
pl_pl: Domyślny układ treści
ro_ro: Model asezare in pagina predefinit
ru_ru: По умолчанию Макет
sv_se: Standard Layout

source: No Sidebar
de_de: Keine Seitenleiste
pl_pl: Brak sidebara
ro_ro: Fara bara laterala
ru_ru: Нет Боковая панель
sv_se: Inget Sidhuvud

source: No Sidebar, Full Width
de_de: Keine Seitenleiste, volle Breite
pl_pl: Brak sidebara,<br>pełna szerokość strony
ro_ro: Fara bara laterala, latime integrala
ru_ru: Нет Боковая панель, полная ширина
sv_se: Inget Sidhuvud, Full Bredd

source: Left Sidebar
de_de: Seitenleiste links
pl_pl: Sidebar po lewej
ro_ro: Bara laterala stânga
ru_ru: Слева Панель
sv_se: Vänster Sidhuvud

source: Right Sidebar
de_de: Seitenleiste rechts
pl_pl: Sidebar po prawej
ro_ro: Bara laterala dreapta
ru_ru: Правильный Sidebar
sv_se: Höger Sidhuvud

source: Reset Layout
de_de: Layout zur&uuml;cksetzen
pl_pl: Resetuj układ
ro_ro: Reinitializare asezare in pagina
ru_ru: Сброс настроек
sv_se: Återställ Layout

source: Check to reset
de_de: markiere f&uuml;r einen Reset
pl_pl: Zaznacz, by zresetować
ro_ro: Bifati pentru a reinitializa
ru_ru: Проверьте, чтобы сбросить
sv_se: Kryssa i för att återställa

source: Home Page Layout Options
de_de: Startseiten Layout Optionen
pl_pl: Układ treści na stronie głównej
ro_ro: Optiuni pentru aspectul primei pagini
ru_ru: Главная Опции макета страницы
sv_se: Inställningar för Layout Hemsida

source: Home Page Layout
de_de: Startseiten Layout
pl_pl: Układ treści na stronie głównej
ro_ro: Aspectul primei pagini
ru_ru: Домашняя страница Макет
sv_se: Layout Hemsida

source: To select one of these layouts, Latest Posts should be checked in Reading sub-menu of Settings menu. <strong>Go to Settings->Reading->Check on 'Your Latest Posts'</strong>
de_de: Um eines dieser Layouts auszuw&auml;hlen, sollte "Deine letzten Beitr&auml;ge" unter Einstellungen/Lesen gesetzt sein. <strong><br>Gehe zu Einstellungen->Lesen->markiere "Deine letzten Beitr&auml;ge"</strong>
ro_ro: Pentru a selectiona unul dintre modele, trebuie sa bifati "Ultimele postari" in submeniul "Lectura" al meniului "Configurare". <strong>Mergeti la Configurare-> Lectura-> Bifati "Ultimele postari"</strong>
sv_se: För att välja en av dess layouts, så skall Dina Senaste Inlägg vara i kryssat i inställninga undermeny läsa. <strong>Gå till Inställningar->Läsa->Kryssa i 'Dina senaste inlägg'</strong>

source: If you chose the corporate layout then you will have to add corporate layout content from Home Corporate Layout option under Advanced Options Tab.
de_de: Wenn du das Corporate Layout ausgew&auml;hlt hast, dann musst du unter dem Karteireiter oben "Erweiterte Optionen" Corporate Inhalt hinzuf&uuml;gen.
pl_pl: Jeżeli wybierzesz układ firmowy, pamiętaj o ustawieniu zakładek w sekcji Ustawienia zaawansowane -> Układ firmowy
ro_ro: Daca selectionati modelul "Firma", va trebui sa adaugati continut specific acestuia, la "Optiuni pentru prima pagina model Firma" din sectiunea Optiuni avansate
sv_se: Om ni väljer Corporate Layout så måste ni lägga till innehåll från Home Corporate Layout under avancerade inställningar.

source: Corporate Layout
pl_pl: Układ firmowy
ro_ro: Model Firma
ru_ru: Корпоративный Макет

source: Blog Display Type on Home Page
de_de: Blog Anzeigetyp auf der Startseite
pl_pl: Prezentacja treści na stronie głównej
ro_ro: Tipuri de afisare a blogului pe prima pagina
ru_ru: Блог Тип дисплея на главную страницу
sv_se: Hur bloggen visas på hemsidan

source: Excerpt Display Type 1
de_de: Ausz&uuml;ge Typ 1
pl_pl: Ikona o pełnej szerokości
ro_ro: Extract tip 1
ru_ru: Тип Отрывок Дисплей 1
sv_se: Visa Utdrag tTyp 1

source: Excerpt Display Type 2
de_de: Ausz&uuml;ge Typ 2
pl_pl: Ikonki oblewane przez tekst
ro_ro: Extract tip 2
ru_ru: Тип Отрывок Дисплей 2
sv_se: Visa Utdrag Typ 2

source: Full Content Display
de_de: Ausz&uuml;ge gesamter Inhalt
pl_pl: Wyświetlanie całości tekstu
ro_ro: Continut integral
ru_ru: Полный Публикации пользователя
sv_se: Visa Allt Innehåll

source: Custom Background
de_de: Eigener Hintergrund
pl_pl: Własne tło
ro_ro: Fundal personalizat
ru_ru: Пользовательские фона
sv_se: Anpassad bakgrund

source: Need to replace default background?
de_de: Den Benutzer Hintergrund definieren?
pl_pl: Chcesz wgrać nowe tło bloga?
ro_ro: Doriti modificarea fundalului predefinit?
sv_se: Ändra standard bakgrund?

source: Note: The custom background change will be reflected in content part not the header and footer part. If you want to reflect change in the footer and header part as well, please add your custom css from below to hide the header and footer pattern. You will then see the changes in header and footer as well.
de_de: Hinweis: Der Benutzer Hintergrund ist nur sichtbar hinter dem Inhaltsbereich. Wenn es gew&uuml;nscht ist diesen auch im Header und Footer sichtbar zu machen, so muss mittels css-Anweisung in der Benutzer CSS das Muster entfernt werden.
pl_pl: Uwaga: zmiana tła bloga nie obejmie nagłówka i stopki. Aby zmienić te części bloga, dodaj własny kod CSS.
ro_ro: Observatie: Fundalul personalizat va fi vizibil doar in partea de continut, nu si in antet si subsol. Daca doriti ca modificarea sa se aplice si antetului si subsolului, adaugati mai jos CSS-ul Dvs. personalizat, mascand astfel modelele din aceste doua sectiuni. Dupa aceasta, fundalul Dvs. va fi vizibil si in antet si subsol.
sv_se: Notera: Den anpassade bakgrunden kommer att synas i Inläggsdelen och inte i Sidhuvud eller Sidfot. Om ni vill anpassa bakgrunden i Sidfot och Sidhuvud, vänligen lägg till anpassad css i formuläret under.

source: Custom CSS
de_de: Benutzer CSS
pl_pl: Własny kod CSS
ro_ro: CSS personalizat
ru_ru: Пользовательские CSS
sv_se: Anpassad CSS

source: Enter your custom CSS styles.
de_de: Hier die eigenen CSS Anweisung definieren.
pl_pl: Wstaw własny kod CSS.
ro_ro: Introduceti stilurile Dvs. CSS personalizate.
ru_ru: Введите пользовательских стилей CSS.
sv_se: Lägg till din anpssade CSS stil.

source: This CSS will overwrite the CSS of style.css file.
de_de: Diese CSS Anweisungen &uuml;berschreiben die Anweisungen der Themen style.css.
pl_pl: Wskazany przez Ciebie kod "nadpisze" zawartość pliku style.css.
ro_ro: Acest CSS va suprascrie CSS-ul din fisierul style.css
ru_ru: Это CSS будет перезаписывать CSS из style.css файл.
sv_se: Denna CSS kommer att skriva över CSS style.css filen.

source: CSS Tutorial from W3Schools.
de_de: CSS Tutorien z.B hier.
pl_pl: CSS Tutorial (W3Schools)
ro_ro: Tutorial CSS de la W3Schools.
ru_ru: Учебник CSS от W3Schools.
sv_se: CSS Handledning från W3Schools.

source: CSS Tutorial
de_de: CSS Tutorien
ro_ro: Tutorial CSS
ru_ru: Учебник CSS
sv_se: CSS Handleding

source: Click Here to Read
de_de: Weiterlesen, hier klicken
pl_pl: Kliknij, aby przeczytać
ro_ro: Click aici pentru a citi
ru_ru: Нажмите здесь, чтобы прочитать
sv_se: Klicka Här för att Läsa

source: Home Slogan Options
de_de: Home Slogan Optionen
pl_pl: Slogan
ro_ro: Optiuni pentru sloganul de pe prima pagina
ru_ru: Главная Слоган Опции
sv_se: Hem Inställningar Slogan

source: Disable Slogan Part
de_de: Deaktiviere den Slogan
pl_pl: Wyłącz slogan
ro_ro: Deazctivati partea de slogan
ru_ru: Отключение Слоган часть
sv_se: Avaktivera Slogan Del

source: Slogan Position
pl_pl: Pozycja sloganu
ro_ro: Pozitia sloganului
ru_ru: Слоган Статус
sv_se: Placering Slogan

source: Above Slider
de_de: Oberhalb des Sliders
pl_pl: Nad sliderem
ro_ro: Deasupra slider-ului
ru_ru: Над Slider
sv_se: Över Bildspel

source: Below Slider
de_de: Unterhalb des Sliders
pl_pl: Pod sliderem
ro_ro: Sub slider
ru_ru: Ниже Slider
sv_se: Under Bildspel

source: Home Page Slogan1
pl_pl: Slogan nr 1
ro_ro: Slogan 1
ru_ru: Главная страница Слоган 1
sv_se: Hemsida Slogan1

source: The appropriate length of the slogan is around 10 words.
de_de: Die empfohlene L&auml;nge des Slogans ist 10 Worte.
pl_pl: Slogan powinien się składać z około 10 słów.
ro_ro: Lungimea recomandata pentru slogan este de aproximativ 10 cuvinte.
ru_ru: Соответствующий длина лозунгом составляет около 10 слов.
sv_se: Passande längd för slogan ör ca 10 ord.

source: Home Page Slogan2
pl_pl: Slogan nr 2
ro_ro: Slogan 2
ru_ru: Главная страница Slogan2
sv_se: Hemsida slogan2

source: Home's Corporate Type Layout Options
de_de: Inhalt f&uumlr "Corporate Layout"
pl_pl: Układ firmowy
ro_ro: Optiuni pentru prima pagina model Firma

source: Corporate Content Title
de_de: &Uuml;berschrift zum Corporate Inhalt
pl_pl: Tytuł
ro_ro: Titlul continutului tip Firma
ru_ru: Корпоративный Содержимое Название

source: Featured Box #
de_de: Inhalt von Box #
pl_pl: Pole #
ro_ro: Caseta
ru_ru: Функция Box #
sv_se: Utvalt fält #

source: Upload Icon Image
de_de: hochladen des Symbol Bildes
pl_pl: Wgraj obraz
ro_ro: Incarcati imagine/ icon
ru_ru: Добавить изображение значка
sv_se: Ladda upp ikon bild

source: Redirect Link
de_de: weiterf&uuml;hrender Link
pl_pl: Link
ro_ro: Link de redirectionare
ru_ru: Перенаправление Link
sv_se: Dirigera on länk

source: Title
de_de: &Uuml;berschrift
pl_pl: Tytuł
ro_ro: Titlu
ru_ru: Название
sv_se: Titel

source: Description
de_de: Beschreibung
pl_pl: Opis
ro_ro: Descriere
ru_ru: Описание
sv_se: Beskrivning

source: Corporate Page Template Options
de_de: Corporate Seitenvorlage Optionen
ro_ro: Optiuni pentru pagina model Firma
ru_ru: Корпоративный Параметры страницы шаблона
sv_se: Inställningar Corporate Page Template

source: About:
de_de: &Uuml;ber:
ro_ro: Despre:
ru_ru: О:
sv_se: Om:

source: Settings used on pages that use the "Corporate Template" page template. This template must be assigned to a page before its settings take effect.
de_de: Seiten welche die "Corporate Vorlage" bei "Seiten Vorlagen Einstellungen" nutzen. Diese Vorlage muss gesetzt sein bevor die Einstellungen auf einer Seite Anwendung finden.
ro_ro: Configurare pentru paginile care utilizeaza modelul Firma. Acest model trebuie atribuit intâi unei pagini pentru ca parametrii sai sa devina activi.
sv_se: Inställningar för sidor som använder "Corporate Template" sido mall. Denna mall måste vara designerad till en sida för att mallens inställningar skall fungera.

source: Page #
de_de: Seite #
ro_ro: Pagina
ru_ru: Страница #
sv_se: Sida #

source: Excerpt Options
de_de: Auszugs Optionen
ro_ro: Optiuni extras
ru_ru: Отрывок Опции

source: Excerpt Length
de_de: Auszugs L&auml;nge
ro_ro: Lungime extras
ru_ru: Отрывок Длина

source: word(s). Default value for excerpt length is 30 words.
de_de: Wort(e). Standard Wert f&uuml;r Auszugsl&auml;nge ist 30 Worte.
ro_ro: cuvinte. Lungimea predefinita a extrasului este de 30 cuvinte.

source: Feed Redirect
de_de: Feed Weiterleitung
pl_pl: Przekierowanie kanału RSS
ro_ro: Redirectionare Feed
ru_ru: Поток перенаправить

source: Feed Redirect URL
de_de: Feed Weiterleitung URL
pl_pl: Adres kanału RSS
ro_ro: URL de redirectionare Feed
ru_ru: Поток URL переадресации

source: Homepage / Frontpage Category Setting
de_de: Startseiten Kategorie Einstellungen
pl_pl: Ustawienia kategorii strony głównej
ro_ro: Configurare categorii pe prima pagina
ru_ru: Главная / Главная Категория Настройка
sv_se: Inställningar för Hemsida / Startsida

source: Front page posts categories:
de_de: Startseiten Artikel aus Kategorie:
pl_pl: Kategorie na stronie głównej:
ro_ro: Categorii pentru prima pagina:
ru_ru: Передние сообщений страница категории:
sv_se: Startsidans kategorier:

source: Only posts that belong to the categories selected here will be displayed on the front page.
de_de: Nur die Artikel zu den hier aus gew&auml;hlten Kategorien werden auf der Startseite angezeigt.<br> Ausnahme bei Wahl von "Corporate Layout" für die Startseite bzw. falls die Startseite eine statische Seite ist.
pl_pl: Tylko wpisy należące do wskazanych kategorii będą wyświetlane na stronie głównej.
ro_ro: Numai postarile din categoriile selectate aici vor fi afisate pe prima pagina.
sv_se: Endast inlägg som tillhör hör valda kategorier kommer att visas på startsidan/framsidan.

source: --Disabled--
de_de: --Deaktiviert--
pl_pl: --Brak-
ro_ro: -- Dezactivat --
ru_ru: - Инвалидов -
sv_se: --Avaktiverad--

source: You may select multiple categories by holding down the CTRL key.
de_de: Du kannst mehrere Kategorien durch gedr&uumlckt halten der CTRL Taste ausw&auml;hlen.
pl_pl: Możesz zaznaczyć kilka kategorii naraz, używając klawisza Ctrl.
ro_ro: Puteti selecta mai multe categorii tinand apasata tasta CTRL.
ru_ru: Вы можете выбрать несколько категорий, удерживая нажатой клавишу CTRL.
sv_se: För att välja flera kategorier håll nere CTRL knappen.

source: Slider Options
de_de: Slider Einstellungen
pl_pl: Opcje slidera
ro_ro: Optiuni slider
ru_ru: Слайдер Опции
sv_se: Inställningar Bildspel

source: Disable Slider
de_de: Deaktiviere Slider
pl_pl: Wyłącz slider
ro_ro: Dezactivare slider
ru_ru: Отключение слайдер
sv_se: Avaktivera Bildspel

source: Number of Slides
de_de: Bilder Anzahl
pl_pl: Liczba slajdów
ro_ro: Numar diapozitive
ru_ru: Количество слайдов
sv_se: Antal Bilder

source: Transition Effect:
de_de: &Uuml;bergangseffekt:
pl_pl: Efekt przejścia:
ro_ro: Efect de tranzitie:
ru_ru: Эффект перехода:
sv_se: Effekter vid Övergång:

source: Transition Delay
de_de: Anzeigedauer:
pl_pl: Opóźnienie
ro_ro: Durata afisare
ru_ru: Переход задержки
sv_se: Övergångens Fördröjning
