Repository: heisenburger/HVNGRY
Catalog: library/languages/*.po
Languages: de_de, pl_pl, ro_ro, ru_ru, sv_se

source: second(s)
de_de: Sekunde(n)
pl_pl: Podaj czas w sekundach
ro_ro: secunde
sv_se: Sekunder

source: Transition Length
de_de: &Uuml;bergangsdauer:
pl_pl: Długość przejścia
ro_ro: Durata tranzitie
ru_ru: Переход Длина
sv_se: Övergångens Längd

source: Featured Post/Page Slider Options
de_de: Startseiten-Slider Optionen
ro_ro: Optiuni postari/ pagini afisate in slider
ru_ru: Популярные сообщение / Параметры страницы Slider
sv_se: Inställningar för Bildspelets Inlägg/Sidor

source: Exclude Slider post from Homepage posts?
de_de: Inhaltsbereich der Startseite?
pl_pl: Usunąć wpis należący do slidera ze strony głównej?
ro_ro: Excludere slider de pe prima pagina?
sv_se: Uteslut Bildspel från Hemsidans inlägg?

source: Check to exclude
de_de: markiere hier, falls Du den Inhalt eines unten gesetzten Beitragssliders von der Anzeige auf der dynamisch definierten Startseite ausklammern m&ouml;chtest.<br>Bemerkung: damit Inhaltsleere Beitr&auml;ge, welche nur erstellt wurden um Sliderbilder zu generieren nicht auf einer dynamischen Startseite im Inhaltsbereich angezeigt werden.
pl_pl: Zaznacz, by ukryć
ro_ro: Bifati pentru a exclude
ru_ru: Проверьте, чтобы исключить
sv_se: Kryssa i för att utesluta

source: Featured Slider Post/Page #
de_de: Slider Artikel/Seite #
ro_ro: ID postare/ pagina
ru_ru: Показанный слайдер Сообщение / Страница #
sv_se: Utvaldt Bildspel Inlägg/Sida #

source: Click Here To Edit
de_de: Bearbeiten? hier klicken
pl_pl: Kliknij, by edytować
ro_ro: Click pentru modificare
ru_ru: Нажмите здесь, чтобы редактировать
sv_se: Klick här för att redigera

source: <strong>Following are the steps on how to use the featured slider.</strong><br />* Create Post, Add featured image to the Post.<br />* Add all the Post ID that you want to use in the featured slider. <br /> &nbsp;(You can now see the Posts' respective ID in the All Posts' table in last column.)<br />* Featured Slider will show featured images, Title and excerpt of the respected added post's IDs.
de_de: <strong>Im Folgenden die Anweisungen den Slider zu bearbeiten.</strong><br />* Erstelle einen neuen Beitrag / eine neue Seite, F&uuml;ge dort ein Beitragsbild hinzug.<br />* F&uuml;ge hier die IDs der entsprechenden Beitr&auml;ge/Seiten ein. <br /> &nbsp;(Du siehst die Beitrags IDs in der &Uuml;bersicht "Alle Beitr&auml;ge" in der letzten Spalte.)<br />* Nun zeigt der Slider die Bilder, &Uuml;berschriften und Ausz&uuml;ge der hier genannten BeitragsIDs an.
pl_pl: <strong>Instrukcja obsługi slidera</strong><br>* Do wybranego wpisu dodaj ikonę wpisu.<br>* W okienko powyżej wstaw numer ID wybranego wpisu<br><i>Numer ID wpisu znajdziesz w panelu admina - menu Wpisy -> Wszystkie wpisy, w ostatniej kolumnie.</i><br>* Slider będzie wyświetlać ikonę wpisu, tytuł strony i <b>wypis</b> strony.
ro_ro: <strong>Mai jos sunt pasii de urmat pentru a utiliza slider-ul</strong><br />* Creati postarea, adaugati-i o imagine reprezentativa.<br />* Adaugati ID-urile tuturor postarilor pe care le doriti afisate in slider. <br /> &nbsp;(Acum puteti vedea ID-ul fiecarei postari in ultima coloana a tabelului 'Toate postarile'.)<br />* Slider-ul va afisa imaginea reprezentativa, titlul si extrasul tuturor postarilor ale caror ID-uri au fost adaugate.
sv_se: <strong>Följande förklarar hur man använder bildspelet.</strong><br />* Gör ett Inlägg, Lägg till utvald bild.<br />* Lägg till alla inläggs ID som ni vill använda. <br /> &nbsp;(Ni kan nu se inläggens respektive ID i tabellen Alla Inlägg i sista kolumnen .)<br />* Bildspelet visar utvalda bilder, titlar och utdrag av de tillagda inläggens ID.

source: <strong>Note:</strong> You can now add Pages ID too. (You can now see the Pages' respective ID in the All Pages' table in last column.) .
de_de: <strong>Beachte:</strong> Du kannst auch Seiten IDs hier aufzeigen. (Auch hier entnimmst du die IDs der &Uuml;bersicht "Alle Seiten" letzte Spalte.) .
ro_ro: <strong>Observatie:</strong> Acum puteti adauga si ID-uri de pagini. (ID-ul fiecarei pagini poate fi vazut acum in ultima coloana a tabelului 'Toate paginile'.) .
sv_se: <strong>Note:</strong> Nu kan ni även lägga till sid ID. (Ni kan nu se sidor' och respektive ID i Alla sidors' tabell i sista kolumnen.) .

source: Site Verification
de_de: Seiten &Uuml;berpr&uuml;fung
pl_pl: Weryfikacja
ro_ro: Verificare site
sv_se: Site verifikation

source: Google Site Verification ID
de_de: Googles Seiten &Uuml;berpr&uuml;fungs ID
pl_pl: Google
ro_ro: ID Google
sv_se: Google Site verifikations ID

source: Enter your Google ID number only
de_de: Hier nur die Google ID eintragen
pl_pl: Podaj numer Google ID
ro_ro: Introduceti doar ID-ul Google numeric
sv_se: Lägg endast till ditt Google ID nummer

source: Yahoo Site Verification ID
de_de: Yahoo Seiten &Uuml;berpr&uuml;fungs ID
pl_pl: Yahoo
ro_ro: ID Yahoo
sv_se: Yahoo Site verifikations ID

source: Enter your Yahoo ID number only
de_de: Hier nur die Yahoo ID eintragen
pl_pl: Podaj numer Yahoo ID
ro_ro: Introduceti doar ID-ul Yahoo numeric
sv_se: Lägg endast till ditt Yahoo ID nummer

source: Bing Site Verification ID
de_de: Bing Seiten &Uuml;berpr&uuml;fungs ID
pl_pl: Bing
ro_ro: ID Bing
sv_se: Bing Site verifiaktions ID

source: Enter your Bing ID number only
de_de: Hier nur die Bing ID eintragen
pl_pl: Podaj numer Bing ID
ro_ro: Introduceti doar ID-ul Bing numeric
sv_se: Lägg endast till ditt Bing ID nummer

source: Analytics
de_de: Analytik
pl_pl: Statystyki
ro_ro: Statistici
ru_ru: Аналитика
sv_se: Analyser

source: Code to display on Header
de_de: Code welcher im Kopfbereich angezeigt werden soll
pl_pl: Kod w nagłówku
ro_ro: Cod pentru afisare in antet
ru_ru: Код для отображения на заголовке
sv_se: Kod att visa i Sidohuvd

source: Note: Enter your custom header script.
de_de: Achtung: hier deine Scriptanweisungen für den eigenen Kopfbereich einf&uuml;gen.
pl_pl: Wklej kod, który ma trafić do nagłówka strony.
ro_ro: Observatie: Introduceti scriptul Dvs. personalizat, pentru afisare in antet
ru_ru: Примечание: Введите ваш сценарий пользовательский заголовок.
sv_se: Notera: Lägg till ditt sidhuvuds script

source: Code to display on Footer
de_de: Code welcher im Fu&szlig;bereich angezeigt werden soll
pl_pl: Kod w stopce
ro_ro: Cod pentru afisare in subsol
ru_ru: Код для отображения на конец страницы
sv_se: Kod att visa i sidofot

source: Note: Enter your custom footer script.
de_de: Achtung: hier deine Scriptanweisungen für den eigenen Fu&szlig;bereich einf&uuml;gen.
pl_pl: Wklej kod, który ma trafić do stopki strony.
ro_ro: Observatie: Introduceti scriptul Dvs. personalizat, pentru afisare in subsol
ru_ru: Примечание: Введите ваш сценарий пользовательские подвал.
sv_se: Notera: Lägg till ditt sidfots script

source: By
de_de: Von
ro_ro: De
ru_ru: По
sv_se: Av

source: No Comments
de_de: Keine Kommentare
pl_pl: Komentarze (0)
ro_ro: Nici un comentariu
ru_ru: Комментариев нет
sv_se: Inga kommetarer

source: 1 Comment
de_de: 1 Kommentar
pl_pl: Komentarze (1)
ro_ro: Un comentariu
ru_ru: 1 комментарий
sv_se: 1 Kommentar

source: % Comments
de_de: % Kommentare
pl_pl: Komentarze (%)
ro_ro: % comentarii
ru_ru: % Комментарии
sv_se: % Kommentarer

source: Comments Off
de_de: Kommentarfunktion Aus
pl_pl: Komentarze wyłączone
ro_ro: Comentariile sunt inchise
ru_ru: Комментариев нет
sv_se: Kommentarer av

source: Permalink to
de_de: dauerhaft verlinken zu
pl_pl: Permalink:
ro_ro: Permalink catre
ru_ru: Постоянная ссылка на
sv_se: Permalänk

source: Read more
de_de: Weiterlesen
pl_pl: Czytaj dalej
ro_ro: Mai mult
ru_ru: Подробнее
sv_se: Läs mer

source: Tagged on:
de_de: Stichworte:
pl_pl: Tagi:
ro_ro: Etichetat la:
ru_ru: Меткой на:
sv_se: Märkta på:

source: Pages:
de_de: Seiten:
pl_pl: Strony:
ro_ro: Pagini:
ru_ru: Страницы:
sv_se: Sidor:

source: No Posts Found.
de_de: Keine Artikel hierzu gefunden.
pl_pl: Nie znaleziono odpowiednich wpisów
ro_ro: Nici o postare.
ru_ru: Сообщения не найдены.
sv_se: Inga inlägg funna.

source: Try a new search.
de_de: Starte eine erneute Suche.
pl_pl: Skorzystaj z wyszukiwarki raz jeszcze.
ro_ro: Incercati o noua cautare.
ru_ru: Попробуйте новый поиск.
sv_se: Prova att söka på nytt.

source: &laquo; Previous
de_de: &laquo; Zur&uuml;ck
pl_pl: &laquo; Poprzedni
ro_ro: &laquo; Precedent
ru_ru: &laquo; Предыдущая
sv_se: &laquo; Föregående

source: Next &raquo;
de_de: Vor &raquo;
pl_pl: Następny &raquo;
ro_ro: Urmator &raquo;
ru_ru: Следующая &raquo;
sv_se: Nästa &raquo;

source: Pingback:
ro_ro: Intoarcere:

source: (Edit)
de_de: (Bearbeiten)
pl_pl: (Edytuj)
ro_ro: (Modificare)
ru_ru: ((Изменить))
sv_se: (Redigera)

source: Post author
de_de: Artikel Autor
pl_pl: Autor(ka) wpisu
ro_ro: Autor postare
ru_ru: Сообщение автор
sv_se: inläggets författare

source: %1$s at %2$s
de_de: %1$s bis %2$s
pl_pl: %1$s o %2$s
ro_ro: %1$s la %2$s

source: Your comment is awaiting moderation.
de_de: Dein Kommentar wartet nun auf die Moderation.
pl_pl: Komentarz czeka na zaakceptowanie.
ro_ro: Comentariul Dvs. asteapta moderarea.
ru_ru: Ваш комментарий ожидает модерации.
sv_se: Eder kommentar inväntar granskning.

source: Edit
de_de: Bearbeiten
pl_pl: Moderuj
ro_ro: Modificare
ru_ru: Редактировать
sv_se: Redigera

source: Reply <span>&darr;</span>
de_de: Antwort <span>&darr;</span>
pl_pl: Odpowiedz <span>&darr;</span>
ro_ro: Raspunde <span>&darr;</span>
ru_ru: Ответить <span>&darr;</span>
sv_se: Svara <span>&darr;</span>

source: Error 404-Page NOT Found
de_de: Fehler 404-Seite wurde nicht gefunden
pl_pl: Błąd 404 - nie znaleziono strony
ro_ro: Eroare 404-Pagina NU a fost gasita
ru_ru: Ошибка 404-страница не найдена

source: It seems we can't find what you're looking for.
de_de: Wir konnten zu deiner Suche keinerlei Treffer finden.
pl_pl: Wygląda na to, że nie byliśmy w stanie odnaleźć tego, czegoś szukał(a).
ro_ro: Se pare ca nu putem gasi ceea ce cautati.
sv_se: Vi kan inte hitta vad ni söker.

source: This might be because:
de_de: Dies kann folgende Gr&uuml;nde haben:
pl_pl: Możliwe przyczyny:
ro_ro: Posibile cauze:
ru_ru: Это может быть, потому что:
sv_se: Det kan bero på följande:

source: You have typed the web address incorrectly, or the page you were looking for may have been moved, updated or deleted.
de_de: Du hast die Webadresse falsch eingegeben, oder die Seite nach der du suchtest wurde verschoben, oder gar gelöscht.
pl_pl: Popełniona omyłka przy przepisywaniu adresu (wina po Twojej stronie) albo zmiana adresu lub usunięcie strony (moja wina).
ro_ro: Ati tastat o eroare in adresa web sau pagina cautata a fost mutata, actualizata sau suprimata.
sv_se: Webbadressen är felstavad, eller sidan ni söker kan ha flyttat, blivit uppdaterad eller blivit borttagen.

source: Please try the following instead:
de_de: Bitte versuche Folgendes:
pl_pl: Zalecenia:
ro_ro: Puteti incerca urmatoarele:
ru_ru: Пожалуйста, попробуйте следующее вместо:
sv_se: Vänligen pröva följande istället:

source: Check for a mis-typed URL error, then press the refresh button on your browser.
de_de: &Uuml;berpr&uuml;fe die falsch eingegebene URL, korrigiere diese und dr&uuml;cke den Aktualisierungsbutton deines Browsers.
pl_pl: Upewnij się co do adresu strony lub skontaktuj się z autorem. Możesz też skorzystać z wyszukiwarki.
ro_ro: Cautati eventuale erori in URL, apoi apasati butonul de actualizare in browser.
sv_se: Se efter en felstavad URL, tryck sedan på updatera knappen i din browser eller F5.

source: No Posts for this Custom Post Type
de_de: Keine Betr&auml;ge zu diesem eigenen Beitrags Typ
pl_pl: Brak wpisów tego typu
ro_ro: Nici o postare de acest tip personalizat
ru_ru: Нет сообщений для этого пользовательский тип записи
sv_se: Inga inlägg för denna typ av anpassade inlägg

source: Theme by:
de_de: Thema von:
pl_pl: Szablon:
ro_ro: Tema de:
ru_ru: Тема по:

source: Powered by:
de_de: Unterst&uuml;tzt von:
pl_pl: Silnik:
ro_ro: Pe o platforma:
ru_ru: Создано:

source: Back to Top
de_de: Zur&uumlck zum Anfang
pl_pl: Powrót na górę
ro_ro: Inapoi la inceput
ru_ru: Вернуться к началу
sv_se: Till topps

source: Page %s
de_de: Seite %s
pl_pl: Strona %s
ro_ro: Pagina %s
ru_ru: Страница% с
sv_se: Sida %s

source: %1$s on %2$s
de_de: %1$s zu %2$s
pl_pl: %1$s - %2$s
ro_ro: %1$s din %2$s
sv_se: %1$s på %2$s

source: Continue Reading
de_de: Weiterlesen
ro_ro: Continuare
ru_ru: Продолжить чтение
sv_se: Fortsätt att läsa

source: Search
de_de: Suchen
pl_pl: Szukaj
ro_ro: Cautare
ru_ru: Поиск
sv_se: Sök

source: Side Sidebar
de_de: Seitenleiste neben der Seite
pl_pl: Sidebar w menu bocznym
ro_ro: Bara laterala
ru_ru: Сторона Sidebar
sv_se: Sida sidofält

source: Shows widgets at side.
de_de: Zeigt die Widgets auf der Seitenleiste an.
pl_pl: Widgety w menu bocznym.
ro_ro: Afiseaza widget-urile in lateral
ru_ru: Показывает виджеты на стороне.
sv_se: Visa widgets i Sidofält

source: Footer Sidebar
de_de: Seitenleiste(n) im Fu&szlig;bereich
pl_pl: Sidebar w stopce
ro_ro: Caseta subsol
sv_se: Sidfot sidofält

source: Shows widgets at footer.
de_de: Zeigt die Widgets im Fu&szlig;bereich an.
pl_pl: Widgety w stopce.
ro_ro: Afiseaza widget-urile in subsol
ru_ru: Показывает виджеты на сноске.
sv_se: Visa widgets i sidfot

source: Displays Custom Tag Cloud
de_de: Zeige die Stichwort Wolke an
pl_pl: Wyświetla chmurę tagów
ro_ro: Afiseaza cloud-ul de taguri personalizat
ru_ru: Отображает Пользовательские облако тегов
sv_se: Visa anpassat etikettmoln

source: Theme Horse: Custom Tag Cloud
de_de: Theme Horse: Eigene Stichwort Wolke
pl_pl: Theme Horse: chmura tagów
ro_ro: Theme Horse: cloud de tag-uri personalizat
ru_ru: Стиль Лошадь: Пользовательский Облако тегов
sv_se: Theme Horse: anpassat etikettmoln

source: Title:
de_de: &Uuml;berschrift:
pl_pl: Tytuł:
ro_ro: Titlu:
ru_ru: Название:
sv_se: Titel:

source: View Demo
de_de: Zeige eine Demo
ru_ru: Демо-сайт

source: http://www.w3schools.com/css/default.asp
de_de: http://de.html.net/tutorials/css/

source: favicon
pl_pl: favikonkę

source: Copyright &copy;
pl_pl: &copy;
ru_ru: Copyright ©

source: Support Forum
ru_ru: Форум поддержки

source: Clean Retina Demo
ru_ru: Демо Clean Retina

source: Upgrade to Pro
ru_ru: Перейти на Про - версию

source: Rate Clean Retina
ru_ru: Оценить Clean Retina

source: Twitter
ru_ru: Щебетать

source: &larr; Previous
ru_ru: &larr; Предыдущая

source: Next &rarr;
ru_ru: Следующая &rarr;

source: Navigation
ru_ru: Навигация
